Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bussy1665_HistoireAmoureuse_btv1b8623309s_corrected_numb_seg_origInReg_replace.tmx
Source language: frm
Languages: fr

source: Voila, luy dit il, Madame, luy monſtrant ce qu’il portoit ce qui ne ſe trouve pas tous les jours, voulés vous le recevoir, je le veus bien dit Ardeliſe & cela nous amuſera.
fr: Voilà, lui dit-il, Madame, lui montrant ce qu’il portait ce qui ne se trouve pas tous les jours, voulez-vous le recevoir, je le veux bien dit Ardélise et cela nous amusera.

source: Ayant donc conté les deux mille piſtolles dont ils eſtoyent convenus, elle les enferma dans une Caſette, & ſe mettant ſur un petit lict de repos aupres de luy, perſonne, luy dit elle Mr. n’eſcrit en gaule comme vous, ce que je vais dire n’eſt pas pour faire le bel eſprit, mais il eſt certain que je connois peu de gens qui en ayent:
fr: Ayant donc compté les deux mille pistoles dont ils étaient convenus, elle les enferma dans une Cassette, et se mettant sur un petit lit de repos aupres de lui, personne, lui dit-elle Mr. n’écrit en Gaule comme vous, ce que je vais dire n’est pas pour faire le bel esprit, mais il est certain que je connais peu de gens qui en aient:

source: la plus part ne vous diſent que des ſottiſes & quand ils veulent eſcrire des lettres tendres ils penſent avoir bien rencontré de vous dire qu’ils vous adorent, & qu’ils vont mourir pour vous ſi vous ne les aimés, que ſi vous leur faittes cette grace ils vous ſerviront toute leur vie, comme ſi on avoit bien affaire de leurs ſervices.
fr: la plupart ne vous disent que des sottises et quand ils veulent écrire des lettres tendres ils pensent avoir bien rencontré de vous dire qu’ils vous adorent, et qu’ils vont mourir pour vous si vous ne les aimez, que si vous leur faites cette grâce ils vous serviront toute leur vie, comme si on avait bien affaire de leurs services.

source: Je ſuis ravi, dit Criſpin, que mes lettres vous plaiſent, Madame, Je n’en feray pas de façon, mes lettres ne me couſtent rien, voila interrompit elle, ce qui eſt difficile a croire, il faut donc que vous ayés un fort grand fond.
fr: Je suis ravi, dit Crispin, que mes lettres vous plaisent, Madame, Je n’en ferai pas de façon, mes lettres ne me coûtent rien, voilà interrompit-elle, ce qui est difficile à croire, il faut donc que vous ayez un fort grand fond.

source: Apres quelques autres diſcours, que l'amour interrompit deux ou trois fois, ils convinrent d’un autre entreveüe, & à celle la, encor d'un autre, de ſorte que deux mille Piſtolles valeürent a Criſpin trois rendéſvous, mais Ardeſile voulant ſe prevaloir de l’amour de ce Bourgeois, & de ſon bien, le pria a la quatrieſme viſite de recommancer a luy eſcrire de ces billets galants comme celuy qu’elle avoit receu de luy.
fr: Après quelques autres discours, que l’amour interrompit deux ou trois fois, ils convinrent d’un autre entrevue, et à celle-là, encor d’un autre, de sorte que deux mille Pistoles valurent a Crispin trois rendez-vous, mais Ardesile voulant se prévaloir de l’amour de ce Bourgeois, et de son bien, le pria a la quatriéme visite de recommancer à lui écrire de ces billets galants comme celui qu’elle avait reçu de lui.

source: Criſpin voyant que cela tiroit conſequence luy fit des reproches qui ne luy ſervirent de rien, & tout ce qu’il en peut obtenir fut qu’il ne ſeroit pas chaſſé de chez elle.
fr: Crispin voyant que cela tirait conséquence lui fit des reproches qui ne lui servirent de rien, et tout ce qu’il en peut obtenir fut qu’il ne serait pas chassé de chez elle.

source: Et qu’il pourroit venir joüer lors qu’elle le demanderoit.
fr: Et qu’il pourrait venir jouer lorsqu’elle le demanderait.

source: Ardeſile croyoit qu’en ſe laiſſant voir qu’elle entretiendroit ſes deſirs, & que peut eſtre ſeroit il aſſés fol pour les vouloir ſatisfaire à quelque prix que ce fuſt, cepandant il eſtoit aſſés amoureux pour ne ſe pouvoir empeſcher de la voir, mais il ne l’eſtoit pas aſſés pour achepter tous les jours ſi cherement ſes faveurs.
fr: Ardesile croyait qu’en se laissant voir qu’elle entretiendrait ses désirs, et que peut-être serait-il assez fol pour les vouloir satisfaire à quelque prix que ce fût, cepandant il était assez amoureux pour ne se pouvoir empêcher de la voir, mais il ne l’était pas assez pour acheter tous les jours si chèrement ses faveurs.

source: Les choſes eſtant en ces termes ſoit que le deſpit euſt fait par les Criſpin, ſoit que ſes viſites frequentes ou l’argent que joüoit Ardeſile euſſent peu faire faire des reflexions a Candole, il pria ſa maiſtreſſe, lors qu’il partit pour les confins de l’Eſpagne, de ne plus voir Criſpin de qui le commerce nuiſoit a ſa reputation, elle luy promit & n’en fit rien, de ſorte que Candole apprenant par ceux qui mandoient des nouvelles de Paris, que Criſpin alloit plus souvent chéz Ardeliſe qu’il n'avoit jamais fait, luy eſcrivit une lettre.
fr: Les choses étant en ces termes soit que le dépit eût fait par les Crispin, soit que ses visites fréquentes ou l’argent que jouait Ardesile eussent pu faire faire des réflexions à Candole, il pria sa maîtresse, lorsqu’il partit pour les confins de l’Espagne, de ne plus voir Crispin de qui le commerce nuisait à sa réputation, elle lui promit et n’en fit rien, de sorte que Candole apprenant par ceux qui mandaient des nouvelles de Paris, que Crispin allait plus souvent chez Ardélise qu’il n’avait jamais fait, lui écrivit une lettre.

source: EN vous diſant adieu, Madame, je vous pria de ne plus voir le coquin de Criſpin, vous me le promiſtes y cepandant il ne bouge de chéZ vous, n'avés vous point de honte de me mettre en eſtat d'apprehender aupres de vous un miſerable Bourgeois qui ne peut jamais eſtre craint que par l'audace que vous luy donnés, ſi vous n'en rougiſſés, Madame, j'en rougis pour vous & pour moy, & de peur de meriter cette honte dont vous me voulés accabler, je vais faire un effort ſur mon amour pour ne vous plus regarder que comme une infame.
fr: EN vous disant adieu, Madame, je vous pria de ne plus voir le coquin de Crispin, vous me le promîtes y cepandant il ne bouge de chez vous, n’avez vous point de honte de me mettre en état d’appréhender auprès de vous un misérable Bourgeois qui ne peut jamais être craint que par l’audace que vous lui donnez, si vous n’en rougissez, Madame, j’en rougis pour vous et pour moi, et de peur de mériter cette honte dont vous me voulez accabler, je vais faire un effort sur mon amour pour ne vous plus regarder que comme une infâme.

source: Ardeliſe fut fort ſurpriſe de recevoir une lettre ſi rude, mais comme ſa conſcience luy faiſoit encor des reproches plus aigres que ſon amant, elle ne chercha point des raiſons pour ſe deffendre, & ſe contenta de reſpondre en ſes termes.
fr: Ardélise fut fort surprise de recevoir une lettre si rude, mais comme sa conscience lui faisait encor des reproches plus aigres que son amant, elle ne chercha point des raisons pour se défendre, et se contenta de répondre en ses termes.

source: MA conduitte paſſée eſt ſi ridicule, mon cher, que je deſeſpererois de pouvoir jamais eſtre aimée de vous, ſi je ne pouvois ſauver l'avenir par les aſſurances que je vous donne d'un procedé plus honeſte, mais je vous jure par vous meſmes qui eſt ce que j’ay de plus cher au monde, que Criſpin n'entrera jamais chés moy, & qu'Oroondate que mon mary me force de voir, me verra ſi rarement, que vous ſcaurés bien que vous ſeul me tenés lieu de tout.
fr: MA conduite passée est si ridicule, mon cher, que je désespérerais de pouvoir jamais être aimée de vous, si je ne pouvais sauver l’avenir par les assurances que je vous donne d’un procédé plus honnête, mais je vous jure par vous-mêmes qui est ce que j’ai de plus cher au monde, que Crispin n’entrera jamais chez moi, et qu’Oroondate que mon mari me force de voir, me verra si rarement, que vous saurez bien que vous seul me tenez lieu de tout.

source: Candole fut tout a fait raſſuré par cette lettre, il fit en ſuitte des reſolutions de ne point condamner ſa Maiſtreſſe ſur des apparences qu’il jugea peut eſtre trompeuſes, il ſe jetta en l’autre extremité de la confiance, & prit en bonne part tout ce qu’elle fit pendant ſix mois de coqueterie, & d’infidelité:
fr: Candole fut tout à fait rassuré par cette lettre, il fit ensuite des résolutions de ne point condamner sa Maîtresse sur des apparences qu’il jugea peut être trompeuses, il se jetta en l’autre extrémité de la confiance, et prit en bonne part tout ce qu’elle fit pendant six mois de coqueterie, et d’infidelité:

source: car elle continua de voir Criſpin, & de donner des faveurs à Oroondate, & quoy que l’on en eſcriviſt de plus de cent endroits a Candole, il crut que cela venoit de ſon pere & de ſes amys qui le vouloient detourner de l’amour qu’il avoit pour elle, croyans que cette paſſion l’empeſcheroit de ſonger au mariage:
fr: car elle continua de voir Crispin, et de donner des faveurs à Oroondate, et quoi que l’on en écrivît de plus de cent endroits à Candole, il crut que cela venait de son père et de ses amis qui le voulaient détourner de l’amour qu’il avait pour elle, croyant que cette passion l’empêcherait de songer au mariage:

source: il revint donc de l’Armée plus amoureux qu’il n'avoit jamais eſté.
fr: il revint donc de l’Armée plus amoureux qu’il n’avait jamais été.

source: Ardeſile auſſi, aupres de qui une aſſés longue abſence faiſoit paſſer Candole pour un novel amant, redoubla ſes empreſſemens pour luy a la veüe meſme de toute la cour, cet amant prenoit toutes les Imprudences qu’elle faiſoit pour le voir pour des marques d’une paſſion dont elle n’eſtoit plus la Maiſtreſſe, quoy que ce ne fuſſent que des teſmoignages du dereglement naturel de ſa raiſon, quand elle avoit quelque emportement pour luy qui eſclatoit il la croyoit vivement touchée, & cepandant elle n’eſtoit que folle, il eſtoit tellement perſuadé de la paſſion qu'elle avoit pour luy que quand il mourroit d’amour pour elle il apprehendoit encor d’eſtre ingrat, on peut bien juger que la conduite de ces amans fit grand bruit, ils avoyent tous deux des ennemys, & la fortune de l’un & la beauté de l’autre luy avoit fait beaucoup d’envieux, quand tout le monde les auroit voulu ſervir ils auroyent tout deſtruit par leur Imprudence, & tout le monde leur vouloit nuire, ils ſe donnoyent des rendés vous par tout, ſans avoir pris aucune meſure avec perſonne, ils ſe voyoyent quelques fois dans une maiſon que Candole tenoit ſoubs le nom d’une Dame de Campagne qu’Ardeſile faiſoit ſemblant d’aller voir, & le plus ſouvent la nuict chez elle meſme, tout ces rendéſvous n’uſoyent pas tout le temps de cette perfide, lors que Candole ſortoit d’aupres d’elle, elle alloit a la conqueſte de quelque nouvel amant ou du moins raſſuroit Oroondate par mille douceurs, de crainte que Candole ne luy eſchapaſt.
fr: Ardesile aussi, auprès de qui une assez longue absence faisait passer Candole pour un nouvel amant, redoubla ses empressements pour lui à la vue même de toute la cour, cet amant prenait toutes les Imprudences qu’elle faisait pour le voir pour des marques d’une passion dont elle n’était plus la Maîtresse, quoique ce ne fussent que des témoignages du dérèglement naturel de sa raison, quand elle avait quelque emportement pour lui qui éclatait il la croyait vivement touchée, et cepandant elle n’était que folle, il était tellement persuadé de la passion qu’elle avait pour lui que quand il mourrait d’amour pour elle il appréhendait encor d’être ingrat, on peut bien juger que la conduite de ces amants fit grand bruit, ils avoient tous deux des ennemys, et la fortune de l’un et la beauté de l’autre lui avait fait beaucoup d’envieux, quand tout le monde les aurait voulu servir ils auroient tout détruit par leur Imprudence, et tout le monde leur voulait nuire, ils se donnaient des rendez-vous partout, sans avoir pris aucune mesure avec personne, ils se voyoyent quelquefois dants une maison que Candole tenait sous le nom d’une Dame de Campagne qu’Ardesile faisait semblant d’aller voir, et le plus souvent la nuit chez elle-même, tout ces rendez-vous n’usaient pas tout le temps de cette perfide, lorsque Candole sortait d’auprès d’elle, elle allait a la conquête de quelque nouvel amant ou du moins rassurait Oroondate par mille douceurs, de crainte que Candole ne lui échapât.

source: L’hiver ſe passa ainſy ſans que Candole ſoupçonnaſt quoy que ce ſoit des meſchans tours qu’elle luy faiſoit, il la quitta pour retourner a l’Armée auſſy ſatisfait d’elle qu’il l’avoit jamais eſté, il n’y fut pas deux mois, qu’il apprit des nouvelles qui troublerent ſa joye, ſes amys particuliers qui prenoient garde a la conduitte de la Maiſtreſſe ne luy en avoient oſé rien dire, tant ils le trouvoient preoccupé de cet infidelle, mais s’eſtant paſſé depuis ſon abſence quelque choſe d’extraordinaire, & ne craignans pas qu’elle deſtruiſit par ſa veüe les impreſſions qu’elle luy avoient donnée, ils haſarderent tous d’accord enſemble, ſans qu’ils fiſſent paroiſtre ce concert, de luy apprendre ſa conduitte, ils luy manderent donc chacun separement que Caſtilante avoit un fort grand attachement pour Ardeliſe, que ſes aſſiduités faiſoient croire non ſeulement un deſſein mais encor un heureux ſuccés, & qu’enfin quand elle ne ſeroit pas coupable, il deuroit n’eſtre pas content d’elle de voir, qu’elle fut ſoupçonnée de tout le monde, mais pendant que ces nouvelles vont porter la rage dans l’ame de Candole, il eſt a propos de parler de la naiſſance, du progrés, & de la fin de la paſſion de Caſtillanté.
fr: L’hiver se passa ainsi sans que Candole soupçonnât quoi que ce soit des méchants tours qu’elle lui faisait, il la quitta pour retourner à l’Armée aussi satisfait d’elle qu’il l’avait jamais été, il n’y fut pas deux mois, qu’il apprit des nouvelles qui troublèrent sa joie, ses amis particuliers qui prenaient garde à la conduite de la Maîtresse ne lui en avaient osé rien dire, tant ils le trouvaient préoccupé de cet infidèle, mais s’étant passé depuis son absence quelque chose d’extraordinaire, et ne craignants pas qu’elle destruisit par sa vue les impressions qu’elle lui avaient donnée, ils hasardèrent tous d’accord ensemble, sans qu’ils fissent paraître ce concert, de lui apprendre sa conduite, ils lui mandèrent donc chacun séparement que Castilante avait un fort grand attachement pour Ardélise, que ses assiduités faisaient croire non seulement un dessein mais encor un heureux succès, et qu’enfin quand elle ne serait pas coupable, il devrait n’être pas content d’elle de voir, qu’elle fut soupçonnée de tout le monde, mais pendant que ces nouvelles vont porter la rage dans l’âme de Candole, il est à propos de parler de la naissance, du progrès, et de la fin de la passion de Castillanté.

source: Caſtillante avoit la taille belle, le viſage agreable, bien de la propreté, fort peu d’Eſprit, meſme naiſſance & meſme profeſſion que Criſpin, & beaucoup de bien comme luy, il eſtoit aſſés bien fait pour faire croire que s'il euſt porté l’eſpée, il euſt eu de bonnes fortunes pour son merite ſeulement, mais ſa profeſſion & ſes richeſſes faiſoient ſoubçonner que toutes les femmes qu'il avoit aimées eſtoient intereſſées, ſi bien que quand on le vit amoureux d’Ardeliſe, on ne douta point qu’il ne fut aimé pour ſon argent.
fr: Castillante avait la taille belle, le visage agréable, bien de la propreté, fort peu d’Esprit, même naissance et même profession que Crispin, et beaucoup de bien comme lui, il était assez bien fait pour faire croire que s’il eût porté l’épée, il eût eu de bonnes fortunes pour son mérite seulement, mais sa profession et ses richesses faisaient soupçonner que toutes les femmes qu’il avait aimées étaient interessées, si bien que quand on le vit amoureux d’Ardélise, on ne douta point qu’il ne fut aimé pour son argent.

source: Le Roy apres avoir paſſé les eſtés ſur les frontieres, revenoit d’ordinaire à Paris les hyvers ou tous les divertiſſemens du monde occupoient ſon eſprit tour a tour, le billard, la paume, la chaſſe, la comedie & la dance avoyent chacun leur temps avec luy, c’eſtoit alors les loteriés dont il eſtoit queſtion, & elles eſtoyent tellement a la mode que chacun en faiſoit les uns d’argent les autres de bijoux & de meubles.
fr: Le Roi après avoir passé les étés sur les frontières, revenait d’ordinaire à Paris les hivers où tous les divertissements du monde occupaient son esprit tour à tour, le billard, la paume, la chasse, la comédie et la dance avoient chacun leur temps avec lui, c’était alors les loteries dont il était question, et elles étoient tellement à la mode que chacun en faisait les uns d’argent les autres de bijoux et de meubles.

source: Ardeſile en voulut faire une de cette derniere ſorte, mais au lieu que dans la plus part on y employoit tout l’argent que l’on y avoit eu, & que le ſort apres faiſoit le partage, dans celle cy qui eſtoit de dix mille eſcus, il n'y en euſt pas cinq d’employés & ces cinq la furent partagées au choix d'Ardeſile.
fr: Ardesile en voulut faire une de cette dernière sorte, mais au lieu que dans la plus part on y employait tout l’argent que l’on y avait eu, et que le sort après faisait le partage, dans celle-ci qui était de dix mille écus, il n’y en eût pas cinq d’employés et ces cinq la furent partagées au choix d’Ardesile.

source: Lors qu’elle fit les premieres propoſitions de la loterie Caſtillante s’y trouva, & comme elle demanda a chacun une femme ſelon ſa force, & qu'elle luy euſt dit qu’il falloit qu’il donnaſt mille francs, il luy reſpondit qu’il le vouloit bien, & qu’il luy promettoit de plus de luy faire parmy ſes amys juſques a neuf mil livres.
fr: Lors qu’elle fit les premières propositions de la loterie Castillante s’y trouva, et comme elle demanda à chacun une femme selon sa force, et qu’elle lui eût dit qu’il fallait qu’il donnât mille francs, il lui répondit qu’il le voulait bien, et qu’il lui promettait de plus de lui faire parmi ses amis jusqu’à neuf mille livres.

source: Quelque temps apres tout le monde eſtant ſorti, a la reſerve de Caſtillante, je ne ſcay pas Madame, luy dit il, ſi ma paſſion ne vous eſt pas encor conneüe, car il y a longtemps que je vous aime, & je ſuis deſia en de grandes advances de ſoins, mais apres m'eſtre entierement donné a vous il faut que je vous demande la confirmation de mon bail, octroyés la moy je vous ſupplie & remarqués qu’avec les mille francs a quoy vous m’avéz taxé, je vous en donne encor neuf pour eſtre bien auprés de vous, car ce que je vous ay dit de mes amys n’a eſté que pour tromper ceux qui eſtoient icy.
fr: Quelque temps après tout le monde étant sorti, à la réserve de Castillante, je ne sais pas Madame, lui dit il, si ma passion ne vous est pas encor connue, car il y a longtemps que je vous aime, et je suis déjà en de grandes avances de soins, mais après m’être entièrement donné à vous il faut que je vous demande la confirmation de mon bail, octroyez-la-moi je vous supplie et remarquez qu’avec les mille francs à quoi vous m’avez taxé, je vous en donne encor neuf pour être bien auprès de vous, car ce que je vous ai dit de mes amis n’a été que pour tromper ceux qui étaient ici.

source: Je vous avoüe Monſieur reſpondit elle, que je ne vous ai point cru amoureux juſques icy qu’aujourd’huy, ce n’eſt pas que je n'aye remarqué certaines mines en vous qui me faiſoient ſoubçonner quelque choſe, mais je ſuis tellement rebuttée de ces façons, & les ſoupirs & les langueurs ſont a mon gré une ſi pauvre marchandiſe & de ſi foibles marques d’amour que ſi vous n’euſſiés pris avec moy une conduitte plus honeſte vous euſſiés perdu vos peines toute voſtre vie, pour ce qui eſt maintenant de reconnoiſſance vous devés croire que l’on eſt pas loing d’aimer quand on eſt bien aſſurée d’eſtre aimée, il n’en falut pas d’avantage a Caſtillante pour luy faire croire, qu’il eſtoit a l’heure du berger, il ſe jetta aux pieds d’Ardeliſe, & comme il ſe vouloit ſervir de cette action d’humilité pour un pretexte a de plus hautes entrepriſes, non non luy dit elle cela ne va pas comme vous penſés, en quel pays avéz vous ouy dire que les femmes faſſent les advances quand vous m’aurés donné de veritables marques d’une grande paſſion, je n’en ſeray pas ingrate.
fr: Je vous avoue Monsieur répondit-elle, que je ne vous ai point cru amoureux jusqu'ici qu’aujourd’hui, ce n’est pas que je n’aie remarqué certaines mines en vous qui me faisaient soupçonner quelque chose, mais je suis tellement rebutée de ces façons, et les soupirs et les langueurs sont à mon gré une si pauvre marchandise et de si faibles marques d’amour que si vous n’eussiez pris avec moi une conduite plus honnête vous eussiez perdu vos peines toute votre vie, pour ce qui est maintenant de reconnaissance vous devez croire que l’on est pas loin d’aimer quand on est bien assurée d’être aimée, il n’en fallut pas davantage à Castillante pour lui faire croire, qu’il était à l’heure du berger, il se jetta aux pieds d’Ardélise, et comme il se voulait servir de cette action d’humilité pour un prétexte à de plus hautes entreprises, non non lui dit elle cela ne va pas comme vous pensez, en quel pays avez vous ouï dire que les femmes fassent les avances quand vous m’aurez donné de véritables marques d’une grande passion, je n’en serai pas ingrate.

source: Caſtillante vit bien que chés elle l’argent ſe livroit avant la marchandiſe, & luy dit qu’il avoit deux cent piſtolles, & qu’il les luy donneroit ſi elle vouloit, & les ayant recéus ſi vous vouliés, luy dit il, m’accorder quelques faveurs ſur & tant moins de ces deniers je vous ſerois fort obligé, ou ſi vous voulés toute la ſomme faitte moy voſtre billet de ce que je viens de vous donner comme pour valeur receüe, elle aima mieux le baiſer que d’eſcrire, & un moment apres Caſtillante ſortit en aſſurant qu’il luy apporteroit le reſte le lendemain, il n’y manqua pas, auſſy l’argent ne fut pas pluſtoſt Conté qu’elle luy tint parole avec tout l’honneur qu’on peut avoir en un tel traitté.
fr: Castillante vit bien que chez elle l’argent se livrait avant la marchandise, et lui dit qu’il avait deux cent pistolles, et qu’il les lui donnerait si elle voulait, et les ayant reçues si vous vouliez, lui dit-il, m’accorder quelques faveurs sur et tant moins de ces deniers je vous serais fort obligé, ou si vous voulez toute la somme faites-moi votre billet de ce que je viens de vous donner comme pour valeur reçue, elle aima mieux le baiser que d’écrire, et un moment après Castillante sortit en assurant qu’il lui apporterait le reste le lendemain, il n’y manqua pas, aussi l’argent ne fut pas plutôt Compté qu’elle lui tint parole avec tout l’honneur qu’on peut avoir en un tel traité.

source: Quoy que Caſtillante fuſt entré par la meſme porte que Criſpin, elle en uſa mieux avec luy, ſoit qu’elle eſperaſt en tirer de grands avantages, ſoit qu’il euſt quelque grand merite caché qui luy tint lieu de liberalité, elle ne luy demanda pas de nouvelles preuves d’amour pour luy donner de nouvelles faveurs, ſes dix mille livres le firent aimer trois moys durant, c’eſt a dire traitter comme s’il euſt eſté aimé, cepandant Candole ayant receu les lettres par leſquelles on luy mandoit les nouvelles affaires de ſa Maiſtreſſe luy eſcrivit celle cy.
fr: Quoique Castillante fût entré par la même porte que Crispin, elle en usa mieux avec lui, soit qu’elle espérât en tirer de grands avantages, soit qu’il eût quelque grand mérite caché qui lui tînt lieu de libéralité, elle ne lui demanda pas de nouvelles preuves d’amour pour lui donner de nouvelles faveurs, ses dix mille livres le firent aimer trois moys durant, c’est a dire traiter comme s’il eût été aimé, cepandant Candole ayant reçu les lettres par lesquelles on lui mandait les nouvelles affaires de sa Maîtresse lui écrivit celle-ci.
